[
  {
    "id": "0",
    "movieTitle": "Манюня: Приключения в деревне",
    "director": "Денис Гуляр",
    "style": "комедия, приключения",
    "shortDescription": "Манюня, Наринэ и Каринка в сопровождении Ба отправляются на летние каникулы в настоящую русскую деревню к бабушке Насте. Сначала они очень увлечены непривычной атмосферой нового места, но достаточно быстро начинают скучать. Решив ускорить время до отъезда домой, девочки по наводке местных мальчишек обращаются к бабке-колдунье, которая якобы исполняет любые желания. Она соглашается помочь, но ставит свои условия. Исполняя поручения колдуньи, девочки попадают в удивительные приключения, напоминающие сюжеты русских народных сказок",
    "listOfScreenings": {
      "date": [
        "18 ноября",
        "19 ноября",
        "20 ноября"
      ],
      "time": [
        "10:20",
        "12:30",
        "14:40",
        "16:50",
        "19:00"
      ]
    }
  },
  {
    "id": "1",
    "movieTitle": "За слова отвечаю",
    "director": "Виталий Дудка",
    "style": "комедия",
    "shortDescription": "Популярную инфоцыганку Свету Солнце (Оксана Акиньшина) сажают в тюрьму. Для защиты в суде ей необходимы ходатайства тех, кому помогли её тренинги. Но общая волна хейта не оставляет на это надежд. Единственные, кто теоретически могут выступить в защиту Светы — это её сокамерницы, однако они не верят ни в какие сакральные техники.",
    "listOfScreenings": {
      "date": [
        "19 ноября",
        "20 ноября",
        "21 ноября"
      ],
      "time": [
        "16:00",
        "20:15"
      ]
    }
  },
  {
    "id": "2",
    "movieTitle": "Еретик",
    "director": "Скотт Бек, Брайан Вудс",
    "style": "хорор, триллер",
    "shortDescription": "Церковная миссия приводит двух девушек к дверям обманчиво безобидного мистера Рида (Хью Грант). Не успев опомниться, они оказываются в его дьявольской ловушке, построенной с целью проверить их веру на прочность. Чтобы выжить, им придется пройти серию изощренных испытаний и столкнуться с тем, что не поддается рациональному объяснению. Теперь выбор, во что верить, для них означает выбор между жизнью и смертью.",
    "listOfScreenings": {
      "date": [
        "20 ноября",
        "21 ноября",
        "22 декабря"
      ],
      "time": [
        "14:00",
        "18:45",
        "21:55"
      ]
    }
  }
]